"utx#.32000.1" = "BIMrender" ;
"utx#.32000.2" = "BIMrender :: AI rendering for ARHIM d.o.o." ;
"utx#.32510.1" = "BIMrender" ;
"utx#.32510.2" = "AI Render…^E3^ES^EE^EI^ET^EM^EW^EL" ;
"utx#.32511.1" = "BIMrender" ;
"utx#.32511.2" = "Open the AI render palette" ;
"utx#.32601.1" = "AI Render Settings" ;
"utx#.32601.2" = "OK" ;
"utx#.32601.3" = "Cancel" ;
